[
    {
        "quote": "I hate quotes. Tell me what you know.",
        "author": "Emerson",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Jupiter is the planet with the shortest day: slightly under 10 hours. However, its years are 12 times as long as ours.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Become friends with, or marry, a computer techie! That way, when your computer crashes, dies or simply doesn't work well, you have someone to turn to who won't cost an arm and a leg.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Earth's rotation is caused by penguins running around the south pole.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "In the days of the Old West a Six Shooter only carried 5 bullets because otherwise a sixth bullet under the hammer was likely to go off and shoot your toe.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The wingtip of 747 Jumbo Jet flexes 24ft vertically in turbulence.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The artery of a blue whale is so large that a human can swim in it.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Five out of four people have trouble with fractions.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The largest living thing on Earth is a mushroom formation that spans over four miles of caverns underneath Minnesota.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I use my Crossbow to make sure my girlfriend stays in the kitchen.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "There are twice as many nipples in the world as people...",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The Boeing 747's wingspan is longer than the Wright brothers first flight.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "In \"Enter the dragon\" and some other of his films, the filming rate had to be sped up because Bruce Lee could punch faster than 24 frames per second.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If you extended all the neurons in the brain out flat, it would come to 40 miles long, and you would have no brain...",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The shortest schedued British Airways flight lasts a whole 4 minutes.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The biggest boat in the world is a supertanker containing 90 million gallons of fuel, enough to drive a car on 10 round trips to the sun and enough left over to fly a 747 around the equator 20 times. Its propellor is 30ft in diameter, it has a 3 mile turning circle and takes 5 miles to stop from full speed, 16 knots.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "A .44 magnum beats 4 aces.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The catalytic converter on the new Porsche 911 is so powerfull that if driven in LA the exhaust fumes are cleaner than the poluted air taken in.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Mother-in-law is an anagram of Woman Hitler.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Over 2 million stone blocks were used to build the largest pyramid at Giza - these same blocks could produce a two metre high wall running the whole way around France (frankly a better use).",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The QE2 only does 6 inches to a gallon of fuel.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The only person to legally travel through a red traffic light is a postman delivering a declaration of war.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "At the height of the Cold War the Americans made the smallest drill bit they possibly could and sent it to the Russians as a display of their power. The Russians promptly drilled a hole through the bit and sent it back.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The least successful exhibition ever was held by the Royal Society for the Prevention of Accidents at Harrogate in 1968. The entire display fell down.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The oxymoron of the moment: \"Microsoft Works\"",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "There is a site on the web with a 24hr web cam pointed at the spot where the second coming of Jesus is supposed to take place.",
        "author": "No it's not us.",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Your body treats anything more than 8% alcohol as a poison and doesn't process some of it. That's why cider (normally around 7-8%) gets you the most drunk. Also mixing spirits gets you more drunk them drinking them neat.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Perpetual motion: toast always land buttered-side-down. Cats always land on their feet. Strap a slice of buttered toast to the back of a cat and drop it. It will hover, slowly spinning, inches above the ground. This energy can be harnessed with a dynamo.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Work is accomplished by those employees who have not reached their level of incompetence.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Big Ben was slowed by five minutes one day in 1945 when a passing group of starlings decided to take a rest on the minute hand of the clock.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "In Japan, hospitals don't have fourth or ninth floors why? the number 4 is pronounced \"shi\" and means DEATH and the number 9 is pronounced \"ku\" which means PAIN",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The opposite of Progress is Congress.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If Bill Gates were to cash in his assets tomorrow, there is not enough US currency in circulation in the world for him to walk away with his net worth in cash.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The first bomb the Allies dropped on Berlin during the second world war killed the only elephant in Berlin Zoo and no one else.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Firing your airsoft machine gun at your girlfriend means you have to spend the next week watching Channel 5 late at night... personal experience proves it so.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "A bus station is where a bus stops; a train station is where a train stops; on my desk I have a work station.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Good judgement comes from experience. Unfortunately experience usually comes from bad judgement...",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "My karma just ran over your dogma!",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The dumber people think you are, the more surprised they'll be when you kill them!",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Wales is the only country in the world that entered this Millenium with the same flag as when it entered the last Millenium.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Eagles may soar, but Weasels don't get sucked into jet engines.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The roads in northern Sweden sometimes seem exceptionally wide with very long straights. Reason? So the airforce can use them as runways in wartime.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "You can check your pop mail from any browser using http:\/\/www.mail2web.com",
        "author": "Unknown",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If you Sneeze while traveling at 60 mph you will cover 60ft Blind!",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I want to die in my sleep like my granddad not screaming in terror like his passengers",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If a crab is in a basket it will climb out but if there is 3 crabs in the basket the other 2 will pull the crab back in.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Did you know that the soul function of the appendix is so that the digestive system can still function when crouched on all fours. Useless for humans but great for monkeys and animals alike.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Angel fish acquire a stripe after winning a fight with another fish.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Iraqi terrorist Khay Rahnajet didn't pay enough postage on a letter bomb. It came back with \"Return to sender\" stamped on it. Forgetting it was the bomb he opened it and was blown to bits.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "\"How inappropriate to call this planet 'Earth' when it is clearly 'Ocean'\"",
        "author": "Arthur C Clarke",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The problem with the gene pool is that there is no lifeguard.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "In the film Ben Hur, if you look carefully during the chariot race, you can just see a small red Renault car in the distance.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "With every passing hour our solar system comes forty-three thousand miles closer to globular cluster 13 in the constellation Hercules and still there are some misfits who continue to insist that there is no such thing as progress.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If you got all the vehicles registered in Andorra and laid them end to end you would need twelve more miles of road than Andorra has...",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If Bill Gates stuffed his $63 Billion fortune under his mattress (in dollar bills) and he fell out of bed, it would take him 18 minutes to hit the floor.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If you stand in the middle of a library and go 'Aaaaaaagghhhh!' everyone just stares at you. But you do the same thing on an airplane and everyone joins in!",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "An aircraft carrier gets about 6 inches per gallon of fuel.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Given the proper amount of surprise a goldfish can beat the hell out of a gorilla.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "My computer beat me at chess but I won when it came to kick boxing.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If the Alps were just 5 metres lower Swissair would save $30000 on fuel costs due to a lower approach to Zurich airport.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Ants won't cross a chalk line.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The Black Eagle is the only bird of prey that never stops flying. If it dies in flight rigor mortis sets in so rapidly that its wings go rigid within seconds enabling it to glide to the ground safely (if only it weren't dead).",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The entrance to the Channel tunnel is square in the UK and round in France.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The world land speed record for a caravan is 167mph. It was being towed by a dodge viper!",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Zap garlic cloves in the microwave for 15 seconds and the skins slip right off!",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "In Episode 1 the actors were told off in the fight scenes for making the voooom sound of the lightsabers whilst fighting.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Life is just nature's way of keeping meat fresh.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "A bus carrying 5 passengers was hit by a car in St. Louis. By the time police arrived on the scene 14 pedestrians had boarded the bus and had begun to complain of whiplash injuries and back pain.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Black & Decker invented a drill especially for spacemen to take to the moon as prior attempts spun the spacemen round rather than the drill bit.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Before you criticise a man walk a mile in his shoes. That way when you do criticize him you'll be a mile away and have his shoes.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "During the 2nd world war lots of metal railings from victorian houses were cut down for the war effort. But in fact they were never used - it was a stunt to get the public behind the war effort.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The internet was invented by the American military as a durable scalable means of transferring information and so that in the event of nuclear war American military leaders could still look at pornography.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If a flea was the size of a human it could kick your arse.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "American Airlines saved $40,000 by eliminating one olive from each salad served in first-class.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "They aren't really fixing the streets just moving the holes around so motorists can't memorise them.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "An F1 racing car can go upside down in a tunnel at 60 MPH and not fall down because of its downforce!",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Auto makers have installed black boxes in four-wheel drive vehicles and pick-up trucks in an effort to determine, in fatal accidents, the circumstances in the last 15 seconds before the crash. They were surprised to find that in most countries the last words of drivers in 61.2 per cent of fatal crashes were translated as, \"Oh, Sh*t!\" Only Australia was different, where 89.3 percent of the final words were: \"Hold my beer and watch this!\"",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Red meat isn't bad for you. Green meat is.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "A radioactive cat has 18 half lives.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "It costs ",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "We think it's amazing that salmon travel thousands of miles each year to mate in the same place. However, each year 1.5 million people from the UK go to Spain for the same reason...",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "All these talking machines are getting me down. My car tells me to put my seatbelt on, my fridge tells me to shut the door and my table lamp tells me to go out and kill people.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The human small intestine if straightened out and measured with a ruler would no longer work properly.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Bigamy is having one wife too many. Monogamy is the same.",
        "author": "Oscar Wilde",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "A person who smiles in the face of adversity probably has a scapegoat.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "There's no place like 127.0.0.1",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Computers allow us to make more mistakes at a faster rate than any other man-made thing, with the exception of handguns and tequila.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Having a smoking section in a restaurant is like having a peeing section in a pool.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "There are only 10 types of people in the world - those who understand binary, and those who don't.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "In 1994,Los Angeles Police arrested a man for dressing up as the Grim Reaper - complete with scythe - and standing outside the windows of old peoples' homes and staring in.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I just read a report that stated that last year 4,153,237 people got married. I don't want to start any trouble, but shouldn't that be an even number?",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Computer games don't affect kids; I mean if Pac-Man affected us as kids, we'd all be running around in darkened rooms, munching magic pills and listening to repetitive electronic music.",
        "author": "Kristian Wilson, Nintendo, Inc",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "If the earth was destroyed tomorrow, the only evidence for the existence of humans in the solar system would be a plaque on the moon bearing the names Richard Nixon and Spiro Agnew.",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I got the disk full message when downloading http:\/\/*.*",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Real Daleks don't climb stairs -- they level the building",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Some people have told me they don't think a fat penguin really embodies the grace of Linux, which just tells me they have never seen a angry penguin charging at them in excess of 100mph. They'd be a lot more careful about what they say if they had.",
        "author": "Linus Torvalds",
        "source": "announcing Linux v2.0",
        "tags": null,
        "public": "yes"
    },
    {
        "quote": "A tin of beans puts a fire out nicely with a small explosion",
        "author": "",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "My left nostril doesn't work",
        "author": "Marc 'VG' Logan",
        "source": "",
        "tags": "",
        "public": "no"
    },
    {
        "quote": "Johan: Ah. I knew what HIV was at 5.<br \/>Dean: Oh, I thought it was a music store.",
        "author": null,
        "source": null,
        "tags": null,
        "public": "no"
    },
    {
        "quote": "Everyone here is my allies... except for my enemies.",
        "author": "Kieth McConnell (aka: Ryugen),",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I don't like anyone.",
        "author": "Keith McConnell (aka: Ryugen)",
        "source": "",
        "tags": "",
        "public": "no"
    },
    {
        "quote": "In a nutshell, the difference between getting things working in Linux and Windows seems to be this.<br \/>Linux is like being parachuted into the wilderness with a hammer, forge, and load of pig iron.<br \/>Windows is like being parachuted into the wilderness with an impressive looking knife that snaps in two if you don't use it very, very carefully.",
        "author": null,
        "source": null,
        "tags": null,
        "public": "yes"
    },
    {
        "quote": "One had to cram all this stuff into one's mind for the examinations, whether one liked it or not. This coercion had such a deterring effect on me that, after I had passed the final examination, I found the consideration of any scientific problems distasteful to me for an entire year.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "It's not that I'm so smart. It's just that I stay with problems longer.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The only thing that interferes with my learning is my education",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I am enough of an artist to draw freely upon my imagination.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Two things inspire me to awe--the stary heavens and the moral universe within.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I prefer silent vice to ostentation virtue.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Only two things are infinite. the universe and human stupidity, and I'm not sure about the former.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The most incomprehensible thing about the universe is that it is comprehensible.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Teaching should be such that what is offered is percieved as a valuable gift and not as a hard duty.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "It is the supreme art of a teacher to awaken joy in creative expression and knowledge.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "One should guard against preaching to young people success in the customary form as the main aim in life. The most important motive for work in school and in life is pleasure in work, pleasure in its result, and the knowledge of the value of the result to the community.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Whoever undertakes to set himself up as the judge in the field of truth and knowledge is shipwrecked by the laughter of the Gods.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The most beautiful thing we can experience is the mysterious.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Sometimes one pays most for the things one gets for nothing.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Weakness of attitude becomes weakness of character.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Perfection of means and confusion of ends seem to characterize our age.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Anyone who has never made a mistake has never tried anything new.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Everything should be made as simple as possible, but not simpler.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "The significant problems we face cannot be solved at the same level of thinking we were at when we created them.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "It requires a very unusual mind to undertake the analysis of the obvious.",
        "author": "Alfred N. Whitehead",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Ideas are like rabbits. You get a couple, learn how to look after them, and pretty soon you have a dozen.",
        "author": "John Steinbeck",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Whoever in debate quotes authority uses not intellect, but memory.",
        "author": "Leonardo Da Vinci",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I hear and I forget. I see and I remember. I do and I understand.",
        "author": "Confucius",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "It is possible to store the mind with a million facts and still be entirely uneducated.",
        "author": "Alec Bourne",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "An education isn't how much you have committed to memory, or even how much you know. It's being able to differentiate between what you do know and what you don't.",
        "author": "Anatole France (1844 - 1924)",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Human history becomes more and more a race between education and catastrophe.",
        "author": "H. G. Wells (1866 - 1946)",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "Not everything that counts can be counted, and not everything that can be counted counts.",
        "author": "Albert Einstein",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "We have brought torture, cluster bombs, depleted uranium, innumerable acts of random murder, misery, degradation and death to the Iraqi people and call it 'bringing freedom and democracy to the Middle East'.",
        "author": "Harold Pinter, Nobel Lecture 2",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "I believe that despite the enormous odds which exist, unflinching, unswerving, fierce intellectual determination, as citizens, to define the real truth of our lives and our societies is a crucial obligation which devolves upon us all. It is in fact mandatory. If such a determination is not embodied in our political vision we have no hope of restoring what is so nearly lost to us - the dignity of man.",
        "author": "Harold Pinter, Nobel Lecture 2",
        "source": "",
        "tags": "",
        "public": "yes"
    },
    {
        "quote": "You can never make something idiot proof, they just make bigger idiots",
        "author": null,
        "source": null,
        "tags": null,
        "public": "yes"
    },
    {
        "quote": "Once upon a time, everyone had a camera and thought they were a photographer. Now they've got digital, and they think they're a really good photographer!",
        "author": "John Londei",
        "source": null,
        "tags": null,
        "public": "yes"
    },
    {
        "quote": "Sharks are as tough as those football fans who take their shirts off during games in Chicago in January, only more intelligent.",
        "author": "Dave Barry",
        "source": "Sex and the Single Amoeba: What Every Teen Should Know",
        "tags": null,
        "public": "yes"
    },
    {
        "quote": "It's 106 miles to Chicago, we've got a full tank of gas, half a packet of cigarettes, it's dark, and we're wearing sunglasses.",
        "author": "Elwood Blue",
        "source": "The Blues Brothers",
        "tags": null,
        "public": "yes"
    },
    {
        "quote": " A person is smart. People are dumb, panicky dangerous animals and you know it.",
        "author": "Kay",
        "source": "Men In Black",
        "tags": null,
        "public": "yes"
    }
]